IDEA Open Model
TendonLossesLoading Constructor
Compatible with IDEA StatiCa v 10.1
Initializes a new instance of the TendonLossesLoading class
 Namespace: IdeaRS.OpenModel.Concrete.Load
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.1.0.1 (10.1.0.1)
Syntax
public TendonLossesLoading()
Public Sub New
public:
TendonLossesLoading()
See Also
Reference
TendonLossesLoading Class
IdeaRS.OpenModel.Concrete.Load Namespace